<div class="row">
   <?php $this->load->view('frontend/right_side_bar'); ?> 
   
   <div class="col-md-9 main-content"> 
      <section class="mothers-meeting">
         <h4 class="heading-int">আমাদের কথা</h4>
         <p style="text-align: justify;">বর্তমান সময়ে অধিকাংশ পরিবারেই বাবা মা উভয়েই কর্মজীবী হয়ে থাকতে। সেক্ষেত্রে বাচ্চা রা বেশীরভাগ সময়ই একাকীত্বে ভোগে। সেক্ষেত্রে বাচ্চা দের মিশুক হওয়ার ক্ষেত্রে কিছু সমস্যার সম্মুখিন হয়। তাই বাচ্চারা যাতে করে ঘরোয়া পরিবেশে বর হতে পারে সে জন্যে বাংলাদেশ সরকারে নারী ও শিশু কেন্দ্র মন্ত্রণালয়ের অধিনে২০ টি দিবাযত্ন কেন্দ্র প্রকল্প হাতে নেওয়া হয়েছে।
এই প্রকল্পের অধীনে ঢাকার বিভিন্ন স্থানের সর্বমোট ২০ টি দিবাযত্ন কেন্দ্র কে নিয়ে শুরু করা হয়েছে যা সরাসরি সরকারের তত্ত্বাবধানে পরিচালিত হবে</p>
      </section>
   </div>
</div>