<div class="row">
   <?php $this->load->view('frontend/right_side_bar'); ?> 
   
   <div class="col-md-9 main-content"> 
      <!-- <section class="mothers-meeting">
         <h4 class="heading-int">প্রকল্প প্রসঙ্গে</h4>
         <p style="text-align: justify;">বর্তমান সময়ে অধিকাংশ পরিবারেই বাবা মা উভয়েই কর্মজীবী হয়ে থাকতে। সেক্ষেত্রে বাচ্চা রা বেশীরভাগ সময়ই একাকীত্বে ভোগে। সেক্ষেত্রে বাচ্চা দের মিশুক হওয়ার ক্ষেত্রে কিছু সমস্যার সম্মুখিন হয়। তাই বাচ্চারা যাতে করে ঘরোয়া পরিবেশে বর হতে পারে সে জন্যে বাংলাদেশ সরকারে নারী ও শিশু কেন্দ্র মন্ত্রণালয়ের অধিনে২০ টি দিবাযত্ন কেন্দ্র প্রকল্প হাতে নেওয়া হয়েছে।
এই প্রকল্পের অধীনে ঢাকার বিভিন্ন স্থানের সর্বমোট ২০ টি দিবাযত্ন কেন্দ্র কে নিয়ে শুরু করা হয়েছে যা সরাসরি সরকারের তত্ত্বাবধানে পরিচালিত হবে</p>
      </section> -->

      <section class="introduce">
         <h4 class="heading-int">ভূমিকা</h4>
         <p>
            
            শিশু দিবাযত্ন কেন্দ্রে শিশু ভর্তি প্রক্রিয়ার মূল কেন্দ্রে রয়েছে কর্মজীবী নারী। তাই সকল আর্থ-সামাজিক অবস্থানের কর্মজীবী নারীরা যেন সমভাবে ২০টি শিশু দিবাযত্ন কেন্দ্রের সেবা গ্রহণ করতে পারে সেজন্য এই ভর্তি নির্দেশিকা প্রণয়ন করা হয়েছে।
            <br><br>

            শিশু দিবাযত্ন কেন্দ্রে শিশু ভর্তি নিয়ে একদিকে যেমন পিতামাতা বা অভিভাবক উদ্বিগ্ন থাকেন, অন্যদিকে প্রশাসনিক কর্মচারীরাও পিতা-মাতা বা অভিভাবকের দায়িত্ব নিয়ে উদ্বিগ্ন থাকেন কারণ শিশু ভর্তির সকল পর্যায়ে তাদের সহযোগিতা প্রয়োজন। ভর্তি মূল্যায়ণ প্রক্রিয়াটি যেন ন্যায্যতা এবং সততার সর্বোচ্চ মান পূরণ করে এবং ভর্তি প্রক্রিয়াটিকে কোন অনিয়ম যেন স্পর্শ করতে না পারে সে বিষয়গুলো বিবেচনা করে যথেষ্ট সচেতনতার সাথে এর বিষয়বস্তু নির্ধারণ করা হয়েছে যা শিশু ভর্তি প্রক্রিয়া সম্পর্কে সংশ্লিষ্ট সকলকে পূর্ণ ধারণা দিতে সক্ষম হবে। এ নির্দেশিকায় কর্মজীবী নারী নির্বাচনের মানদন্ড, শিশু ভর্তি গ্রুপ, ভর্তির নিয়মাবলী, আবেদন মূল্যায়ণ, শিশু ভর্তি ও অপেক্ষমাণ তালিকা প্রণয়ন, ভর্তি ফি ও মাসিক ফি প্রদানের নিয়মাবলী, ভর্তুকি প্রাপ্তির যোগ্যতা এবং ভর্তি বাতিল প্রক্রিয়া বর্ণনা করা হয়েছে। এছাড়াও ‍শিশু যত্নের মাসিক ফি ও ভর্তুকির কাঠামো নির্ধারণ করা হয়েছে।

            <br><br>
            আশা করছি ন্যায্যতা ও প্রাপ্যতার ভিত্তিতে শিশু ভর্তির আবেদন মূল্যায়ণ ও শিশু নির্বাচন নিশ্চিত করতে নির্দেশিকাটি সংশ্লিষ্ট সকলকে সহায়তা করবে। প্রকল্প পরিচালকের নির্দেশনায় যাঁরা গবেষণা করে এর বিভিন্ন বিষয়বস্তু নির্বাচন ও পর্যালোচনায় সহযোগিতা করেছে তাদের প্রতি কৃতজ্ঞতা। পরিশেষে নির্দেশিকাটি প্রস্তুত ও প্রকাশে যাঁরা সহযোগিতা করেছেন তাদের সবাইকে আন্তরিক ধন্যবাদ।

         </p>
      </section>

      <section class="introduce">
         <h4 class="heading-int">প্রকল্প এলাকা</h4>
         
      </section>

      <section class="project">
         <!-- <h4 class="heading-int">দিবাযত্ন কেন্দ্র স্থাপন প্রকল্প</h4> -->
         <p style="text-align: justify;">মহিলা বিষয়ক অধিদপ্তর কর্তৃক গৃহীত ”২০টি শিশু দিবাযন্ত কেন্দ্র স্থাপন” প্রকল্পটির অধীনে যে ২০টি দিবাযন্ত কেন্দ্র স্থাপন করা হয়েছে তার অবস্থান নিম্নরুপঃ</p>

         <h4 class="lnt text-center">ঢাকায় ১০টি</h4>
         <div class="row">
            <div class="col-md-5 col-md-offset-1">
               <div class="pdln" id="marquee4">
                  <ul>
                     <li><a href="<?=base_url()?>day-care-details/1">ধানমন্ডি </a></li>
                     <li><a href="<?=base_url()?>day-care-details/2">মতিঝিল</a></li>
                     <li><a href="<?=base_url()?>day-care-details/3">কমলাপুর</a></li>
                     <li><a href="<?=base_url()?>day-care-details/4">পল্লবী</a></li>
                     <li><a href="<?=base_url()?>day-care-details/5">মহাখালী</a></li>
                  </ul>
               </div>
            </div>

            <div class="col-md-5 col-md-offset-1">
               <div class="pdln" id="marquee4">
                  <ul>
                     <li><a href="<?=base_url()?>day-care-details/6">রামপুরা</a></li>
                     <li><a href="<?=base_url()?>day-care-details/7">রায়েরবাজার</a></li>
                     <li><a href="<?=base_url()?>day-care-details/8">মুগদা</a></li>
                     <li><a href="<?=base_url()?>day-care-details/9">সায়েদাবাদ</a></li>
                     <li><a href="<?=base_url()?>day-care-details/10">আশুলিয়া</a></li>
                  </ul>
               </div>
            </div>
         </div>

         <h4 class="lnt text-center" style="color: #fff;background: #759a10; font-weight: 700">ঢাকার বাহিরে ১০টি</h4>
         <div class="row">
            <div class="col-md-5 col-md-offset-1">
               <div class="pdln" id="marquee4">
                  <ul>
                     <li><a href="<?=base_url()?>day-care-details/11">রংপুর </a></li>
                     <li><a href="<?=base_url()?>day-care-details/12">গাজীপুর</a></li>
                     <li><a href="<?=base_url()?>day-care-details/13">নওগাঁ</a></li>
                     <li><a href="<?=base_url()?>day-care-details/14">ভোলা</a></li>
                     <li><a href="<?=base_url()?>day-care-details/15">নোয়াখালী</a></li>
                  </ul>
               </div>
            </div>

            <div class="col-md-5 col-md-offset-1">
               <div class="pdln" id="marquee4">
                  <ul>
                     <li><a href="<?=base_url()?>day-care-details/16">গোপালগঞ্জ</a></li>
                     <li><a href="<?=base_url()?>day-care-details/17">কক্সবাজার</a></li>
                     <li><a href="<?=base_url()?>day-care-details/18">গাইবান্ধা</a></li>
                     <li><a href="<?=base_url()?>day-care-details/19">টাঙ্গাইল</a></li>
                     <li><a href="<?=base_url()?>day-care-details/20">চাঁদপুর</a></li>
                  </ul>
               </div>
            </div>
         </div>
      </section>

      

      <section class="project-purpose">
         <h4 class="heading-int">প্রকল্পের উদ্দেশ্য</h4>
         <p>কর্মজীবী পরিবার ও তাদের শিশুদের দিবাকালীন সেবা প্রদানের মাধ্যমে মায়েদের স্ব-স্ব কর্মস্থলে নিশ্চিন্তে কাজ করার সুযোগ প্রদান করা।</p>
      </section>

      <section class="project-purpose">
      <h4 class="heading-int">প্রকল্পের কার্যক্রম</h4>
         <p>কর্মজীবী পরিবার ও তাদের শিশুদের দিবাকালীন সেবা প্রদানের মাধ্যমে মায়েদের স্ব-স্ব কর্মস্থলে নিশ্চিন্তে কাজ করার সুযোগ প্রদান করা।</p>
      </section>

      <section class="project-purpose">
      <h4 class="heading-int">প্রকল্পের প্রত্যাশিত ফলাফল</h4>
         <p>কর্মজীবী পরিবার ও তাদের শিশুদের দিবাকালীন সেবা প্রদানের মাধ্যমে মায়েদের স্ব-স্ব কর্মস্থলে নিশ্চিন্তে কাজ করার সুযোগ প্রদান করা।</p>
      </section>

      <section class="project-purpose">
      <h4 class="heading-int">প্রকল্পের সংগঠন ও বাজেট</h4>
         <p>কর্মজীবী পরিবার ও তাদের শিশুদের দিবাকালীন সেবা প্রদানের মাধ্যমে মায়েদের স্ব-স্ব কর্মস্থলে নিশ্চিন্তে কাজ করার সুযোগ প্রদান করা।</p>
      </section>

      <section class="project-service">
         <h4 class="heading-int">সেবা গ্রহীতা</h4>
         <p style="text-align: justify;">কর্মজীবী মায়েদের ৬ মাস থেকে ৬ বছর বয়সী শিশুরা এই সেবা গ্রহণ করতে পারবে । এই ২০টি সেন্টারের মাধ্যমে ১১৭০ জন শিশুকে মা-বাবার অভাব বুঝতে না দিয়ে ঘরোয়া এবং বন্ধুত্বপূর্ণ পরিবেশে সকল প্রকার যত্ন দেয়া হবে।</p>   
      </section>

      <section class="project-properties">
         <h4 class="heading-int">ডে-কেয়ার সেন্টারগুলোর প্রধান বৈশিষ্ট্যঃ</h4>

         <div class="row">
            <div class="col-md-10 col-md-offset-1">
               <ul>
                  <li>দক্ষ জনবল দ্বারা পরিচালিত</li>
                  <li>শিশুর স্বাস্থ ও পুষ্টি নিশ্চিত করা</li>
                  <li>শিশুকে শিক্ষা ও বিনোদনে সম্পৃক্ত করা</li>
                  <li>শিশুর যত্নে বাবা-মাকে সম্পৃক্ত করা</li>
                  <li>সরকারী রুটিন অনুসরণ করা</li>
               </ul>
            </div>
         </div>   
      </section>
   </div>
</div>